{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "Å": 126,
      "Æ": 127,
      "Ë": 128,
      "â": 129,
      "ĉ": 130,
      "Ċ": 131,
      "Ġ": 132,
      "Ģ": 133,
      "Ĥ": 134,
      "ĥ": 135,
      "Ħ": 136,
      "ħ": 137,
      "Ĩ": 138,
      "ī": 139,
      "Ĭ": 140,
      "ĳ": 141,
      "Ĵ": 142,
      "ĵ": 143,
      "ĺ": 144,
      "Ļ": 145,
      "ļ": 146,
      "ľ": 147,
      "Ŀ": 148,
      "ŀ": 149,
      "ł": 150,
      "Ń": 151,
      "he": 152,
      "Ġt": 153,
      "Ġa": 154,
      "Ġs": 155,
      "Ġw": 156,
      "nd": 157,
      "Ġthe": 158,
      "ed": 159,
      "Ġand": 160,
      "Ġto": 161,
      "Ġb": 162,
      "in": 163,
      "Ġh": 164,
      "Ġwa": 165,
      "re": 166,
      "ou": 167,
      "Ġf": 168,
      "it": 169,
      "Ġl": 170,
      "Ġc": 171,
      "Ġd": 172,
      "er": 173,
      "Ġhe": 174,
      "Ġm": 175,
      "Ġp": 176,
      "Ġwas": 177,
      "om": 178,
      "ĠT": 179,
      "Ġo": 180,
      "ay": 181,
      "ar": 182,
      "is": 183,
      "ing": 184,
      "il": 185,
      "Ġg": 186,
      "id": 187,
      "at": 188,
      "en": 189,
      "Ġn": 190,
      "Ġsa": 191,
      "Ġha": 192,
      "ĠS": 193,
      "ĠThe": 194,
      "an": 195,
      "im": 196,
      "or": 197,
      "on": 198,
      "Ġit": 199,
      "Ġth": 200,
      "ll": 201,
      "le": 202,
      "ĠH": 203,
      "Ġher": 204,
      "ot": 205,
      "et": 206,
      "ir": 207,
      "ĠShe": 208,
      "es": 209,
      "ĠHe": 210,
      "Ġin": 211,
      "ver": 212,
      "ut": 213,
      "ow": 214,
      "ĠThey": 215,
      "ck": 216,
      "Ġe": 217,
      "Ġu": 218,
      "ld": 219,
      "Ġy": 220,
      "oo": 221,
      "Ġsaid": 222,
      "ig": 223,
      "Ġ\"": 224,
      "ily": 225,
      "Ġr": 226,
      "Ġbe": 227,
      "am": 228,
      "Ġst": 229,
      "ĠI": 230,
      "ce": 231,
      "ke": 232,
      "Ġshe": 233,
      "ve": 234,
      "pp": 235,
      "ith": 236,
      "Ġwith": 237,
      "Lily": 238,
      "On": 239,
      "Ġon": 240,
      "Ġyou": 241,
      "Ġof": 242,
      "ked": 243,
      "ri": 244,
      "Ġso": 245,
      "nt": 246,
      "Ġhis": 247,
      "Ġpl": 248,
      "ad": 249,
      "very": 250,
      "Ġday": 251,
      "Ġthat": 252,
      "Ġup": 253,
      "Ġplay": 254,
      "Ġhad": 255,
      "st": 256,
      "Ġthey": 257,
      "Ġwe": 258,
      "ĠLily": 259,
      "Ġmom": 260,
      "Ġfor": 261,
      "ĠB": 262,
      "el": 263,
      "un": 264,
      "ould": 265,
      "'s": 266,
      "my": 267,
      "The": 268,
      "Ġli": 269,
      "ch": 270,
      "ent": 271,
      "Ġhapp": 272,
      "Ġwant": 273,
      "itt": 274,
      "Ġsh": 275,
      "out": 276,
      "her": 277,
      "Ġdo": 278,
      "ly": 279,
      "Ġnot": 280,
      "ome": 281,
      "se": 282,
      "Ġvery": 283,
      "ound": 284,
      "end": 285,
      "all": 286,
      "Ġwh": 287,
      "ime": 288,
      "ittle": 289,
      "Ġk": 290,
      "Ġtime": 291,
      "Ġlittle": 292,
      "al": 293,
      "Ġthere": 294,
      "Ġne": 295,
      "ht": 296,
      "ĠM": 297,
      "Ġre": 298,
      "Ġhappy": 299,
      "Ġsm": 300,
      "Ġbig": 301,
      "Ġis": 302,
      "ĠĊ": 303,
      "ĠIt": 304,
      "Ġbut": 305,
      "ack": 306,
      "Ġan": 307,
      "Ġsaw": 308,
      "riend": 309,
      ".\"": 310,
      "Ġfriend": 311,
      "ry": 312,
      "Ġas": 313,
      "ra": 314,
      "One": 315,
      "ide": 316,
      "ake": 317,
      "'t": 318,
      "!\"": 319,
      "ug": 320,
      "Ġloo": 321,
      "ved": 322,
      "ter": 323,
      "Ġwere": 324,
      "ore": 325,
      "Once": 326,
      "Ġlo": 327,
      "ec": 328,
      "Ġhim": 329,
      "Ġtoo": 330,
      "Ġgo": 331,
      "Ġbo": 332,
      "Ġse": 333,
      "irl": 334,
      "Ġare": 335,
      "Ġj": 336,
      "ĠTim": 337,
      "ard": 338,
      "Ġwanted": 339,
      "ill": 340,
      "Ġgirl": 341,
      "Ġupon": 342,
      "Ġthem": 343,
      "Ġout": 344,
      "Ġat": 345,
      "ur": 346,
      "ind": 347,
      "Ġtheir": 348,
      "fu": 349,
      "Ġsp": 350,
      "way": 351,
      "ĠA": 352,
      "Ġsmil": 353,
      "Ġdid": 354,
      "Ġcould": 355,
      "hen": 356,
      "Ġhave": 357,
      "ain": 358,
      "art": 359,
      "Ġex": 360,
      "hed": 361,
      "rom": 362,
      "Ġwent": 363,
      "Ġar": 364,
      "ic": 365,
      "Ġcan": 366,
      "ĠJ": 367,
      "lp": 368,
      "ful": 369,
      "ĠBen": 370,
      "ood": 371,
      "?\"": 372,
      "hing": 373,
      "Ġfriends": 374,
      "Ġnam": 375,
      "ight": 376,
      "Ġall": 377,
      "Ġhelp": 378,
      "Ġkn": 379,
      "um": 380,
      "one": 381,
      "ark": 382,
      "Ġback": 383,
      "Ġsay": 384,
      "You": 385,
      "Ġfun": 386,
      "Ġcl": 387,
      "ĠTom": 388,
      "are": 389,
      "Ġno": 390,
      "Ġle": 391,
      "op": 392,
      "Ġsmiled": 393,
      "Ġsc": 394,
      "Ġnamed": 395,
      "Ġal": 396,
      "oug": 397,
      "Ġloved": 398,
      "side": 399,
      "elt": 400,
      "ĠOne": 401,
      "Ġman": 402,
      "Ġasked": 403,
      "ick": 404,
      "Ġtoy": 405,
      "Ġlike": 406,
      "Ġfe": 407,
      "Ġfelt": 408,
      "Ġlooked": 409,
      "Ġsome": 410,
      "Ġaround": 411,
      "Ġsee": 412,
      "Ġme": 413,
      "ame": 414,
      "omet": 415,
      "ĠW": 416,
      "Ġro": 417,
      "Ġbr": 418,
      "ure": 419,
      "ĠTimmy": 420,
      "Ġbir": 421,
      "get": 422,
      "ice": 423,
      "Ġboy": 424,
      "Ġwould": 425,
      "Ġstart": 426,
      "ong": 427,
      "Ã¢": 428,
      "âĤ": 429,
      "âĤ¬": 430,
      "ss": 431,
      "Ġbird": 432,
      "Ġsomet": 433,
      "Ġfa": 434,
      "dd": 435,
      "ings": 436,
      "Ġag": 437,
      "Ġwor": 438,
      "Ġwhat": 439,
      "ade": 440,
      "Ġmake": 441,
      "king": 442,
      ",\"": 443,
      "ie": 444,
      "ĠBut": 445,
      "own": 446,
      "Ġtre": 447,
      "Ġran": 448,
      "gether": 449,
      "ĠYou": 450,
      "Ġaway": 451,
      "ag": 452,
      "ared": 453,
      "Ġsays": 454,
      "Ġstarted": 455,
      "oud": 456,
      "if": 457,
      "Ġmade": 458,
      "Ġcar": 459,
      "Ġsomething": 460,
      "Ġtogether": 461,
      "ited": 462,
      "ther": 463,
      "Ġpark": 464,
      "Ġco": 465,
      "Ġsad": 466,
      "Ġother": 467,
      "Ġnew": 468,
      "Ġexc": 469,
      "Ġput": 470,
      "Ġfrom": 471,
      "Ġpr": 472,
      "ell": 473,
      "ĠL": 474,
      "Ġla": 475,
      "Ġhug": 476,
      "ble": 477,
      "Ġmu": 478,
      "ook": 479,
      "ach": 480,
      "Ġagain": 481,
      "Ġhome": 482,
      "Ġwhen": 483,
      "Ġgood": 484,
      "hat": 485,
      "ep": 486,
      "Ġwho": 487,
      "est": 488,
      "ried": 489,
      "Ġfound": 490,
      "Ġfl": 491,
      "Ġthen": 492,
      "Ġch": 493,
      "Ġdec": 494,
      "pped": 495,
      "Ġwal": 496,
      "as": 497,
      "Ġget": 498,
      "qu": 499,
      "Ġplaying": 500,
      "ought": 501,
      "pl": 502,
      "ĠE": 503,
      "ally": 504,
      "Ġsw": 505,
      "ous": 506,
      "nn": 507,
      "Ġthings": 508,
      "Ġexcited": 509,
      "Ġliked": 510,
      "Ġgot": 511,
      "uck": 512,
      "ro": 513,
      "ided": 514,
      "Ġdecided": 515,
      "Ġbl": 516,
      "ave": 517,
      "Ġcame": 518,
      "Ġevery": 519,
      "ara": 520,
      "Ġyour": 521,
      "ĠD": 522,
      "ĠMom": 523,
      "ax": 524,
      "Ġv": 525,
      "Ġscared": 526,
      "ust": 527,
      "Ġone": 528,
      "Ġdog": 529,
      "Ġdown": 530,
      "ouse": 531,
      "ny": 532,
      "Ġfind": 533,
      "Ġcare": 534,
      "Ġbec": 535,
      "ist": 536,
      "Ġthan": 537,
      "Ġfeel": 538,
      "ap": 539,
      "ue": 540,
      "udd": 541,
      "nna": 542,
      "Ġdad": 543,
      "Ġab": 544,
      "They": 545,
      "Ġmy": 546,
      "Ġlook": 547,
      "Ġke": 548,
      "our": 549,
      "Ġwill": 550,
      "arn": 551,
      "Ġgr": 552,
      "us": 553,
      "nder": 554,
      "Ġgra": 555,
      "ways": 556,
      "ess": 557,
      "Ġdidn": 558,
      "Ġpo": 559,
      "fe": 560,
      "Ġalways": 561,
      "Ġtook": 562,
      "Ġabout": 563,
      "ant": 564,
      "bb": 565,
      "Ġlot": 566,
      "Ġmommy": 567,
      "Ġtoys": 568,
      "Ġkne": 569,
      "ers": 570,
      "ise": 571,
      "ite": 572,
      "Ġoutside": 573,
      "Ġtree": 574,
      "Ġthought": 575,
      "Ġball": 576,
      "ĠF": 577,
      "Ġmore": 578,
      "eci": 579,
      "ĠSam": 580,
      "ened": 581,
      "ched": 582,
      "Ġta": 583,
      "Ġold": 584,
      "Ġho": 585,
      "Ġlearn": 586,
      "ret": 587,
      "Ġint": 588,
      "ged": 589,
      "Ġknow": 590,
      "Ġlaug": 591,
      "Ġtake": 592,
      "ecial": 593,
      "Ġspecial": 594,
      "Ġsor": 595,
      "Ġcat": 596,
      "udden": 597,
      "Ġknew": 598,
      "ĠMax": 599,
      "ive": 600,
      "ia": 601,
      "Ġpe": 602,
      "Ġany": 603,
      "uddenly": 604,
      "Ġtr": 605,
      "fter": 606,
      "Ġhow": 607,
      "ma": 608,
      "Ġshow": 609,
      "ink": 610,
      "Ġsorry": 611,
      "Ġtw": 612,
      "But": 613,
      "Ġmuch": 614,
      "au": 615,
      "ish": 616,
      "Ġrun": 617,
      "and": 618,
      "Ġhand": 619,
      "Ġsl": 620,
      "ven": 621,
      "Ġhouse": 622,
      "Ġor": 623,
      "Ġop": 624,
      "Ġsk": 625,
      "Ġmo": 626,
      "Ġclo": 627,
      "Ġsun": 628,
      "Ġinto": 629,
      "Ġtried": 630,
      "Ġinside": 631,
      "ate": 632,
      "Ġtold": 633,
      "Ġwater": 634,
      "Ġthis": 635,
      "Ġen": 636,
      "ank": 637,
      "Ġif": 638,
      "Ġproud": 639,
      "ump": 640,
      "Ġqu": 641,
      "Ġover": 642,
      "Ġcouldn": 643,
      "Tom": 644,
      "dy": 645,
      "Ġgave": 646,
      "Ġheard": 647,
      "ĠSara": 648,
      "Ġnever": 649,
      "by": 650,
      "Ġeach": 651,
      "ace": 652,
      "Ġroom": 653,
      "ty": 654,
      "Ġexpl": 655,
      "ĠEvery": 656,
      "Ġeat": 657,
      "ĠWe": 658,
      "other": 659,
      "ause": 660,
      "Ġpick": 661,
      "ion": 662,
      "Ġpret": 663,
      "ĠAnna": 664,
      "Mom": 665,
      "Ġplayed": 666,
      "ge": 667,
      "etter": 668,
      "Ġjust": 669,
      "ak": 670,
      "Ġhugged": 671,
      "Ġgre": 672,
      "here": 673,
      "Ġoff": 674,
      "Ġcom": 675,
      "Ġwat": 676,
      "oth": 677,
      "Ġbox": 678,
      "Ġnice": 679,
      "'m": 680,
      "Ġstr": 681,
      "Ġbecause": 682,
      "Ġneed": 683,
      "ile": 684,
      "Ġmany": 685,
      "Ġfo": 686,
      "uc": 687,
      "Ġjo": 688,
      "Ġbear": 689,
      "Ġsmall": 690,
      "iz": 691,
      "Ġbu": 692,
      "ving": 693,
      "Ġlong": 694,
      "ine": 695,
      "gry": 696,
      "imal": 697,
      "ort": 698,
      "Ġanimal": 699,
      "Ġsn": 700,
      "ough": 701,
      "Ġtry": 702,
      "Ġunt": 703,
      "ild": 704,
      "sel": 705,
      "urt": 706,
      "Ġuntil": 707,
      "ĠJack": 708,
      "sed": 709,
      "Ġkind": 710,
      "Ġlearned": 711,
      "Ġim": 712,
      "Ġlove": 713,
      "Ġbetter": 714,
      "ft": 715,
      "Ġflow": 716,
      "Ġcall": 717,
      "Ġdon": 718,
      "He": 719,
      "ĠJo": 720,
      "Ġend": 721,
      "Ġad": 722,
      "ull": 723,
      "Ġbest": 724,
      "vent": 725,
      "Yes": 726,
      "ars": 727,
      "urp": 728,
      "ady": 729,
      "em": 730,
      "ream": 731,
      "aut": 732,
      "urn": 733,
      "ĠMia": 734,
      "Ġcle": 735,
      "ĠAnd": 736,
      "ves": 737,
      "Åĵ": 738,
      "arden": 739,
      "ĠC": 740,
      "Ġgarden": 741,
      "Ġfast": 742,
      "Ġcareful": 743,
      "ber": 744,
      "Ġbeaut": 745,
      "lly": 746,
      "Th": 747,
      "Ġeven": 748,
      "pt": 749,
      "Ġbra": 750,
      "ies": 751,
      "Ġthanked": 752,
      "Ġfi": 753,
      "ĠSo": 754,
      "Ġche": 755,
      "Ġlaughed": 756,
      "Ġsky": 757,
      "Ġby": 758,
      "It": 759,
      "ĠHer": 760,
      "Ġjump": 761,
      "Ġgl": 762,
      "ase": 763,
      "Ġte": 764,
      "Ġloud": 765,
      "self": 766,
      "iny": 767,
      "Ġway": 768,
      "wn": 769,
      "Ġbeauti": 770,
      "Ġcome": 771,
      "lew": 772,
      "Ġlist": 773,
      "Ġwo": 774,
      "Ġbeautiful": 775,
      "Ġhard": 776,
      "Ġlots": 777,
      "Ġra": 778,
      "Ġstill": 779,
      "Ġfam": 780,
      "Ġanimals": 781,
      "ĠÃ¢": 782,
      "Ġhurt": 783,
      "Ġunder": 784,
      "ĠThen": 785,
      "ect": 786,
      "Ġstay": 787,
      "ning": 788,
      "Ġlet": 789,
      "ct": 790,
      "Ġboth": 791,
      "Ġcu": 792,
      "ĠHis": 793,
      "hes": 794,
      "be": 795,
      "Ġsafe": 796,
      "ĠFrom": 797,
      "ool": 798,
      "ree": 799,
      "Ġcol": 800,
      "Ġtwo": 801,
      "Ġbad": 802,
      "Ġbook": 803,
      "Ġimp": 804,
      "ople": 805,
      "Ġrem": 806,
      "ane": 807,
      "Ġlived": 808,
      "kay": 809,
      "ock": 810,
      "ucy": 811,
      "Ġwalked": 812,
      "Tim": 813,
      "ast": 814,
      "urpr": 815,
      "Ġbrave": 816,
      "Ġshould": 817,
      "Ġits": 818,
      "ob": 819,
      "ished": 820,
      "Ġangry": 821,
      "Ġsurpr": 822,
      "Ġfamily": 823,
      "ress": 824,
      "igh": 825,
      "When": 826,
      "Ġpeople": 827,
      "Ġflew": 828,
      "Ġcalled": 829,
      "No": 830,
      "Ġred": 831,
      "Ġstor": 832,
      "ip": 833,
      "Ġsoon": 834,
      "Ġfin": 835,
      "hn": 836,
      "Let": 837,
      "led": 838,
      "Ġkept": 839,
      "Ġfore": 840,
      "fore": 841,
      "Ġdan": 842,
      "Ġshare": 843,
      "Ġfly": 844,
      "xt": 845,
      "ised": 846,
      "dded": 847,
      "Ġpic": 848,
      "âĤ¬â": 849,
      "Ġdoor": 850,
      "Ġgoing": 851,
      "ĠP": 852,
      "ĠWhen": 853,
      "Ġpretty": 854,
      "Ġkeep": 855,
      "Ġnow": 856,
      "Ġrock": 857,
      "Ġclean": 858,
      "Ġdra": 859,
      "ary": 860,
      "Ġadvent": 861,
      "ummy": 862,
      "Ġnoise": 863,
      "Ġopened": 864,
      "Ġshiny": 865,
      "age": 866,
      "Ġexplore": 867,
      "Ġwind": 868,
      "Ġdoll": 869,
      "Ġcry": 870,
      "Ġcon": 871,
      "Ġide": 872,
      "Ġbefore": 873,
      "ied": 874,
      "Ben": 875,
      "illy": 876,
      "Ġreal": 877,
      "Ġsto": 878,
      "so": 879,
      "What": 880,
      "Ġground": 881,
      "Ġalso": 882,
      "les": 883,
      "Ġturn": 884,
      "Ħ¢": 885,
      "âĤ¬âĦ¢": 886,
      "Ġey": 887,
      "That": 888,
      "Ġfar": 889,
      "Ġidea": 890,
      "Ġfr": 891,
      "oon": 892,
      "Ġnodded": 893,
      "Ġcolor": 894,
      "Ġwar": 895,
      "oy": 896,
      "Ġfeeling": 897,
      "Ġun": 898,
      "Ġpicked": 899,
      "imb": 900,
      "th": 901,
      "ĠLucy": 902,
      "Ġnext": 903,
      "Ġwalking": 904,
      "thing": 905,
      "ture": 906,
      "ĠDad": 907,
      "Ġclimb": 908,
      "Ġhas": 909,
      "uch": 910,
      "Ġma": 911,
      "Ġthr": 912,
      "Ġwhile": 913,
      "eet": 914,
      "Ġbed": 915,
      "Ġadventure": 916,
      "Ġsmile": 917,
      "kes": 918,
      "aybe": 919,
      "Thank": 920,
      "iced": 921,
      "ger": 922,
      "ious": 923,
      "ĠG": 924,
      "Ġbeing": 925,
      "Ġdif": 926,
      "Ġwr": 927,
      "Ġclos": 928,
      "Ġfood": 929,
      "joy": 930,
      "ted": 931,
      "Ġgive": 932,
      "Ġpicture": 933,
      "Ġthink": 934,
      "ĠSp": 935,
      "Ġlooking": 936,
      "Ġdel": 937,
      "ff": 938,
      "ac": 939,
      "Ġtruck": 940,
      "Ġwait": 941,
      "Ġeyes": 942,
      "ught": 943,
      "Ġtow": 944,
      "ting": 945,
      "Ġrepl": 946,
      "Ġbro": 947,
      "Ġstopped": 948,
      "Ġlisten": 949,
      "Ġafter": 950,
      "Ġbre": 951,
      "Ġown": 952,
      "Ġvo": 953,
      "Ġwalk": 954,
      "ember": 955,
      "ĠSuddenly": 956,
      "Ġwonder": 957,
      "Ġgreat": 958,
      "Ġhands": 959,
      "Suddenly": 960,
      "Ġshout": 961,
      "Ġhead": 962,
      "Ġenjoy": 963,
      "Ġimport": 964,
      "Ġflowers": 965,
      "Ġever": 966,
      "Ġnoticed": 967,
      "Ġblue": 968,
      "Ġforest": 969,
      "bbit": 970,
      "She": 971,
      "ized": 972,
      "Ġapp": 973,
      "irst": 974,
      "Ġnear": 975,
      "Ġquick": 976,
      "Ġdis": 977,
      "Ġde": 978,
      "able": 979,
      "Ġimportant": 980,
      "Ġremember": 981,
      "Ġfish": 982,
      "llow": 983,
      "Ġsound": 984,
      "Ġslide": 985,
      "Ġus": 986,
      "maz": 987,
      "Ġreplied": 988,
      "Ġamaz": 989,
      "Ġac": 990,
      "lease": 991,
      "Ġwork": 992,
      "Ġwatch": 993,
      "Ġrain": 994,
      "Ġshowed": 995,
      "Ġrabbit": 996,
      "Ġokay": 997,
      "gan": 998,
      "Ġtal": 999,
      "bye": 1000,
      "fere": 1001,
      "bbed": 1002,
      "Ġask": 1003,
      "Ġdiffere": 1004,
      "Ġmean": 1005,
      "Ġright": 1006,
      "Ġye": 1007,
      "day": 1008,
      "Ġwatched": 1009,
      "Ġbright": 1010,
      "Ġfollow": 1011,
      "We": 1012,
      "ĠSpot": 1013,
      "So": 1014,
      "Ġeveryone": 1015,
      "Ġstrong": 1016,
      "Ġsqu": 1017,
      "Ġstick": 1018,
      "Ġuse": 1019,
      "Ġbeen": 1020,
      "Ġmor": 1021,
      "Ġvoice": 1022,
      "Ġtra": 1023,
      "ered": 1024,
      "Ġquickly": 1025,
      "ath": 1026,
      "Ġour": 1027,
      "Ġwhere": 1028,
      "Ġyell": 1029,
      "ĠN": 1030,
      "ĠMommy": 1031,
      "Anna": 1032,
      "Ġdifferent": 1033,
      "ĠBob": 1034,
      "Ġchild": 1035,
      "Ġcuri": 1036,
      "Ġboat": 1037,
      "ng": 1038,
      "Ġsure": 1039,
      "ĠSue": 1040,
      "Ġbecame": 1041,
      "Ġgoodbye": 1042,
      "Ġface": 1043,
      "Ġplace": 1044,
      "ange": 1045,
      "Ġhop": 1046,
      "Ġhigh": 1047,
      "Ġam": 1048,
      "Look": 1049,
      "aught": 1050,
      "ĠR": 1051,
      "Ġcloser": 1052,
      "Ġstore": 1053,
      "Ġwarm": 1054,
      "Ġdoes": 1055,
      "Ġcr": 1056,
      "Ġdress": 1057,
      "Sara": 1058,
      "unny": 1059,
      "Ġcurious": 1060,
      "Ġmag": 1061,
      "ila": 1062,
      "Jo": 1063,
      "Ġcook": 1064,
      "Ġbel": 1065,
      "Ġforg": 1066,
      "Ġtell": 1067,
      "Ġfav": 1068,
      "ndma": 1069,
      "ass": 1070,
      "ount": 1071,
      "co": 1072,
      "Ġthree": 1073,
      "leep": 1074,
      "Ġnight": 1075,
      "Ġopen": 1076,
      "Ġcake": 1077,
      "more": 1078,
      "Ġhere": 1079,
      "Ġanymore": 1080,
      "Ġblock": 1081,
      "Ġfirst": 1082,
      "itc": 1083,
      "Ġbus": 1084,
      "Ġpull": 1085,
      "iss": 1086,
      "ached": 1087,
      "Her": 1088,
      "ired": 1089,
      "Ġbutter": 1090,
      "Ġz": 1091,
      "imes": 1092,
      "ĠTh": 1093,
      "orn": 1094,
      "Ġsweet": 1095,
      "Ġpain": 1096,
      "Ġkid": 1097,
      "Ġgrabbed": 1098,
      "Can": 1099,
      "Ġpu": 1100,
      "isy": 1101,
      "Ġonly": 1102,
      "Ġmon": 1103,
      "Ġlea": 1104,
      "Ġfell": 1105,
      "Ġba": 1106,
      "Ġru": 1107,
      "Ġcont": 1108,
      "Ġbirds": 1109,
      "Ġjumped": 1110,
      "Ġglad": 1111,
      "Ġbit": 1112,
      "Ġsand": 1113,
      "itchen": 1114,
      "Ġkitchen": 1115,
      "Ġhelped": 1116,
      "Ġsees": 1117,
      "Ġfire": 1118,
      "Ġper": 1119,
      "Ġflo": 1120,
      "Ġstop": 1121,
      "ĠSarah": 1122,
      "Ġhappened": 1123,
      "Ġsing": 1124,
      "Ġgrass": 1125,
      "Ġbunny": 1126,
      "Ġshouted": 1127,
      "Ġstory": 1128,
      "ĠLet": 1129,
      "Ġtri": 1130,
      "nts": 1131,
      "Ġdr": 1132,
      "air": 1133,
      "After": 1134,
      "ĠJane": 1135,
      "ppy": 1136,
      "Ġreached": 1137,
      "Ġbeh": 1138,
      "Ġrealized": 1139,
      "Ġyummy": 1140,
      "Ġbrother": 1141,
      "ĠDo": 1142,
      "Ġlady": 1143,
      "Ġmum": 1144,
      "Ġhaving": 1145,
      "Ġprin": 1146,
      "ins": 1147,
      "Ġfavor": 1148,
      "ĠAs": 1149,
      "'re": 1150,
      "Ġmess": 1151,
      "Ġfavorite": 1152,
      "Ġdraw": 1153,
      "Ġcre": 1154,
      "Ġrest": 1155,
      "Ġthrough": 1156,
      "Ġgame": 1157,
      "Ġhat": 1158,
      "Ġate": 1159,
      "Ġless": 1160,
      "Ġunderst": 1161,
      "akes": 1162,
      "ĠEveryone": 1163,
      "Ġsoft": 1164,
      "Ġpare": 1165,
      "zy": 1166,
      "Ġthing": 1167,
      "Ġreally": 1168,
      "ather": 1169,
      "Ġready": 1170,
      "Mommy": 1171,
      "Ġbegan": 1172,
      "where": 1173,
      "Ġpretend": 1174,
      "ĠCan": 1175,
      "Ġworld": 1176,
      "ĠJoe": 1177,
      "ĠThat": 1178,
      "Ġlooks": 1179,
      "ken": 1180,
      "Ġhimself": 1181,
      "Ġmagic": 1182,
      "fully": 1183,
      "Ġpap": 1184,
      "Ġdone": 1185,
      "Ġbutterf": 1186,
      "Ġmaking": 1187,
      "Ġcut": 1188,
      "Ġcoming": 1189,
      "Ġduck": 1190,
      "ater": 1191,
      "Ġpond": 1192,
      "Ġkids": 1193,
      "Ġwaved": 1194,
      "Ġwhy": 1195,
      "Ġprom": 1196,
      "Ġtired": 1197,
      "Ġfro": 1198,
      "Ġfix": 1199,
      "olly": 1200,
      "ster": 1201,
      "Ġmouse": 1202,
      "Ġworry": 1203,
      "Ġpart": 1204,
      "Ġcars": 1205,
      "Ġste": 1206,
      "Ġdelic": 1207,
      "Ġname": 1208,
      "Ġflower": 1209,
      "ign": 1210,
      "Ġfill": 1211,
      "Wow": 1212,
      "aisy": 1213,
      "Ġtouch": 1214,
      "eddy": 1215,
      "Ġfunny": 1216,
      "Ġcatch": 1217,
      "bo": 1218,
      "Ġused": 1219,
      "sh": 1220,
      "Ġseen": 1221,
      "Ġhair": 1222,
      "ĠJohn": 1223,
      "Ġtast": 1224,
      "ient": 1225,
      "Ġtop": 1226,
      "Ġparents": 1227,
      "rel": 1228,
      "Ġanother": 1229,
      "Ġhold": 1230,
      "Ġhopped": 1231,
      "Ġcried": 1232,
      "iver": 1233,
      "uff": 1234,
      "oney": 1235,
      "mer": 1236,
      "Ġdoing": 1237,
      "Ġcool": 1238,
      "Ġblocks": 1239,
      "hy": 1240,
      "\".": 1241,
      "Ġpus": 1242,
      "Ġsurprise": 1243,
      "Ġlight": 1244,
      "Ġgreen": 1245,
      "As": 1246,
      "Ġthank": 1247,
      "Ġlesson": 1248,
      "Timmy": 1249,
      "ation": 1250,
      "Ġread": 1251,
      "Ġfloor": 1252,
      "Ġdin": 1253,
      "Ġgi": 1254,
      "Ġwood": 1255,
      "Ġfull": 1256,
      "Don": 1257,
      "Ġdri": 1258,
      "ards": 1259,
      "Ġtrees": 1260,
      "Ġrunning": 1261,
      "Ġwindow": 1262,
      "Ġworked": 1263,
      "Ġyears": 1264,
      "Ġcra": 1265,
      "Ġdro": 1266,
      "Ġ-": 1267,
      "Ġdark": 1268,
      "Ġbehind": 1269,
      "Ġlikes": 1270,
      "Ġsmell": 1271,
      "Ġspot": 1272,
      "Ġwished": 1273,
      "Ġpaper": 1274,
      "ued": 1275,
      "Ġyellow": 1276,
      "andy": 1277,
      "Ġbow": 1278,
      "ul": 1279,
      "ren": 1280,
      "Ġswim": 1281,
      "John": 1282,
      "Ġhappily": 1283,
      "Ġbag": 1284,
      "Ġsat": 1285,
      "Ġsho": 1286,
      "Sam": 1287,
      "Ġsleep": 1288,
      "aring": 1289,
      "Ġsurprised": 1290,
      "ely": 1291,
      "Ġfrog": 1292,
      "Ġbutterfly": 1293,
      "ike": 1294,
      "Ġswing": 1295,
      "Ġset": 1296,
      "Ġcarefully": 1297,
      "ĠIn": 1298,
      "Ġslow": 1299,
      "Ġremembered": 1300,
      "Ġlost": 1301,
      "Ġcold": 1302,
      "Ġheld": 1303,
      "ello": 1304,
      "Hello": 1305,
      "Ġhole": 1306,
      "Ġice": 1307,
      "Ġlaugh": 1308,
      "rew": 1309,
      "Ġneeded": 1310,
      "Ġbuy": 1311,
      "Ġperf": 1312,
      "Ġleft": 1313,
      "ons": 1314,
      "Ġmove": 1315,
      "reed": 1316,
      "cess": 1317,
      "Ġanything": 1318,
      "Ġdream": 1319,
      "Ġtall": 1320,
      "Ġenjoyed": 1321,
      "Ġwrong": 1322,
      "Ġarri": 1323,
      "uit": 1324,
      "Ġhear": 1325,
      "Ġfair": 1326,
      "Ġair": 1327,
      "Ġfollowed": 1328,
      "inally": 1329,
      "Ġbooks": 1330,
      "ross": 1331,
      "Ġel": 1332,
      "Ġchildren": 1333,
      "Ġhun": 1334,
      "Ġdelicious": 1335,
      "Ġtable": 1336,
      "Ġfinished": 1337,
      "Ġcontin": 1338,
      "Ġfriendly": 1339,
      "Ġdir": 1340,
      "Ġhot": 1341,
      "Ġsnow": 1342,
      "Ġherself": 1343,
      "ds": 1344,
      "lf": 1345,
      "ĠAfter": 1346,
      "Ġhill": 1347,
      "ens": 1348,
      "Ġunderstand": 1349,
      "Ġplease": 1350,
      "Ġclose": 1351,
      "ined": 1352,
      "Ġhid": 1353,
      "Ġarrived": 1354,
      "Ġcast": 1355,
      "Ġelse": 1356,
      "Ġarm": 1357,
      "Ġbaby": 1358,
      "Ġwonderful": 1359,
      "Ġmight": 1360,
      "Ġgent": 1361,
      "Ġtight": 1362,
      "Ġforgot": 1363,
      "sp": 1364,
      "ield": 1365,
      "Ġbug": 1366,
      "ĠSally": 1367,
      "Ġcolors": 1368,
      "Ġrel": 1369,
      "Ġbuild": 1370,
      "Ġbroken": 1371,
      "ĠDaisy": 1372,
      "Ġable": 1373,
      "Ġgone": 1374,
      "av": 1375,
      "ner": 1376,
      "ĠNow": 1377,
      "ĠBenny": 1378,
      "ĠLila": 1379,
      "Ġyes": 1380,
      "atter": 1381,
      "Ġsong": 1382,
      "Then": 1383,
      "ich": 1384,
      "Ġwall": 1385,
      "Ġsquir": 1386,
      "Ġfilled": 1387,
      "Ġagreed": 1388,
      "Ġsomeone": 1389,
      "Jack": 1390,
      "Ġcontinued": 1391,
      "room": 1392,
      "Ġcreat": 1393,
      "asure": 1394,
      "'ll": 1395,
      "Ġcount": 1396,
      "Ġwants": 1397,
      "Ġsquirrel": 1398,
      "ĠEm": 1399,
      "Ġpink": 1400,
      "Ġleaves": 1401,
      "ask": 1402,
      "Ġenough": 1403,
      "ey": 1404,
      "ĠThere": 1405,
      "ĠTommy": 1406,
      "Ġlion": 1407,
      "From": 1408,
      "ama": 1409,
      "ee": 1410,
      "OK": 1411,
      "Ġmorning": 1412,
      "Ġvis": 1413,
      "Ġmoment": 1414,
      "Ġfinally": 1415,
      "Ġgetting": 1416,
      "Ġstayed": 1417,
      "Ġcookies": 1418,
      "Ġbreak": 1419,
      "app": 1420,
      "Ġpoin": 1421,
      "ance": 1422,
      "Ġbeach": 1423,
      "ĠK": 1424,
      "Ġfew": 1425,
      "ĠMaybe": 1426,
      "Ġscary": 1427,
      "Ġfight": 1428,
      "Ġsometimes": 1429,
      "row": 1430,
      "ash": 1431,
      "ries": 1432,
      "ced": 1433,
      "red": 1434,
      "Ġturned": 1435,
      "Ġhungry": 1436,
      "Ġfall": 1437,
      "Ġdinner": 1438,
      "gon": 1439,
      "Ġmother": 1440,
      "Ġgrandma": 1441,
      "Ġju": 1442,
      "Ġwet": 1443,
      "ĠWhat": 1444,
      "Ġamazing": 1445,
      "apped": 1446,
      "Ġtrying": 1447,
      "His": 1448,
      "Ġcream": 1449,
      "Ġdaddy": 1450,
      "Ġperfect": 1451,
      "Ġpi": 1452,
      "Ġmakes": 1453,
      "Ġcastle": 1454,
      "Ġothers": 1455,
      "At": 1456,
      "Ġclimbed": 1457,
      "key": 1458,
      "oup": 1459,
      "ĠThis": 1460,
      "This": 1461,
      "Ġpictures": 1462,
      "icy": 1463,
      "Ġcomp": 1464,
      "amp": 1465,
      "Ġtalk": 1466,
      "Ġmet": 1467,
      "Ġmus": 1468,
      "Ġwhite": 1469,
      "oom": 1470,
      "Ġlistened": 1471,
      "Ġsmiles": 1472,
      "man": 1473,
      "Ġfur": 1474,
      "Ġballoon": 1475,
      "Ġclot": 1476,
      "oring": 1477,
      "ĠGra": 1478,
      "Ġalone": 1479,
      "Ġclothes": 1480,
      "Ġpol": 1481,
      "ĠBilly": 1482,
      "lc": 1483,
      "Ġtail": 1484,
      "Ġjoy": 1485,
      "ated": 1486,
      "rot": 1487,
      "Oh": 1488,
      "Ġpuppy": 1489,
      "Ġspl": 1490,
      "ence": 1491,
      "Ġmar": 1492,
      "Ġwasn": 1493,
      "Ġbrought": 1494,
      "Ġdeep": 1495,
      "Ġeverything": 1496,
      "Ġpet": 1497,
      "Ġsear": 1498,
      "Ġstrange": 1499,
      "ister": 1500,
      "ctor": 1501,
      "Ġspark": 1502,
      "der": 1503,
      "Ġsit": 1504,
      "Ġwoods": 1505,
      "Ġgrow": 1506,
      "Ġpulled": 1507,
      "ling": 1508,
      "Ġsail": 1509,
      "ĠTo": 1510,
      "ott": 1511,
      "Ġwon": 1512,
      "Ġplan": 1513,
      "Ġride": 1514,
      "eter": 1515,
      "Ġasks": 1516,
      "Ġfox": 1517,
      "Ġpie": 1518,
      "Ġdanger": 1519,
      "Ġtreat": 1520,
      "uffy": 1521,
      "Ġroll": 1522,
      "Ġvisit": 1523,
      "ĠAmy": 1524,
      "os": 1525,
      "Ġleave": 1526,
      "med": 1527,
      "ĠJen": 1528,
      "Ġpat": 1529,
      "ucky": 1530,
      "Ġmusic": 1531,
      "Ġamazed": 1532,
      "Ġwaited": 1533,
      "Ġteddy": 1534,
      "Ġhide": 1535,
      "me": 1536,
      "ang": 1537,
      "ever": 1538,
      "Ġtowards": 1539,
      "Max": 1540,
      "ower": 1541,
      "Ġfield": 1542,
      "Ġland": 1543,
      "Ġpre": 1544,
      "Ġflying": 1545,
      "zz": 1546,
      "Ġpen": 1547,
      "Ġsilly": 1548,
      "Ġshared": 1549,
      "Ġruns": 1550,
      "ained": 1551,
      "Ġowner": 1552,
      "Ġcloud": 1553,
      "ape": 1554,
      "Ġliving": 1555,
      "ugg": 1556,
      "Ġqui": 1557,
      "ames": 1558,
      "Ġjob": 1559,
      "Ġpromised": 1560,
      "Okay": 1561,
      "Ġbelie": 1562,
      "igg": 1563,
      "Ġmoral": 1564,
      "Ġgu": 1565,
      "Ġside": 1566,
      "gs": 1567,
      "orm": 1568,
      "Ġlake": 1569,
      "ol": 1570,
      "Ġpa": 1571,
      "Ġthinks": 1572,
      "Maybe": 1573,
      "cket": 1574,
      "ope": 1575,
      "Ġpaint": 1576,
      "Ġsec": 1577,
      "thy": 1578,
      "Ġsister": 1579,
      "ually": 1580,
      "Ġparty": 1581,
      "Ġquiet": 1582,
      "ises": 1583,
      "Ġmust": 1584,
      "cle": 1585,
      "Ġrace": 1586,
      "ĠJim": 1587,
      "avy": 1588,
      "Ġmoney": 1589,
      "Ġwear": 1590,
      "sw": 1591,
      "Ġworried": 1592,
      "ased": 1593,
      "up": 1594,
      "Ġansw": 1595,
      "unch": 1596,
      "Ġslowly": 1597,
      "Ġpot": 1598,
      "eces": 1599,
      "Ġcolorful": 1600,
      "Ġfaster": 1601,
      "Ġgrate": 1602,
      "Ġow": 1603,
      "Ġdance": 1604,
      "Ġpieces": 1605,
      "Ġbran": 1606,
      "Ġbott": 1607,
      "Ġwelc": 1608,
      "Ġbroke": 1609,
      "Ġcup": 1610,
      "ix": 1611,
      "Ġgrateful": 1612,
      "Ġgif": 1613,
      "Ġsuch": 1614,
      "Ġbigger": 1615,
      "ze": 1616,
      "Ġtrain": 1617,
      "ph": 1618,
      "fort": 1619,
      "Ġsnack": 1620,
      "Ġcho": 1621,
      "Ġreach": 1622,
      "Ġblank": 1623,
      "ĠAll": 1624,
      "Ġmonster": 1625,
      "Ġpro": 1626,
      "Ġplant": 1627,
      "Ġjoin": 1628,
      "Ġriver": 1629,
      "Ġblack": 1630,
      "less": 1631,
      "Ġwin": 1632,
      "Ġcandy": 1633,
      "ire": 1634,
      "Ġblanket": 1635,
      "Ġscream": 1636,
      "Ġtreasure": 1637,
      "Ġmagical": 1638,
      "ear": 1639,
      "Ġve": 1640,
      "Ġprincess": 1641,
      "Ġele": 1642,
      "Ġsmart": 1643,
      "Ġbike": 1644,
      "Ġdangerous": 1645,
      "Ġsign": 1646,
      "Ġdragon": 1647,
      "Ġacross": 1648,
      "Ġmonkey": 1649,
      "Sure": 1650,
      "Ġbar": 1651,
      "Ġeverywhere": 1652,
      "Ġmost": 1653,
      "ĠDaddy": 1654,
      "Ġhelping": 1655,
      "Ġnap": 1656,
      "Ġfarmer": 1657,
      "outh": 1658,
      "Ġem": 1659,
      "Ġmouth": 1660,
      "Why": 1661,
      "set": 1662,
      "Ġdisapp": 1663,
      "Ġwords": 1664,
      "Ġje": 1665,
      "ipped": 1666,
      "Ġstre": 1667,
      "ored": 1668,
      "Hi": 1669,
      "Ġtower": 1670,
      "ming": 1671,
      "eared": 1672,
      "Ġthrew": 1673,
      "Ġstepped": 1674,
      "Ġheavy": 1675,
      "Ġdolls": 1676,
      "Ġpass": 1677,
      "Ġbite": 1678,
      "de": 1679,
      "Ġbowl": 1680,
      "Ġdirty": 1681,
      "Ġtwins": 1682,
      "Ġsame": 1683,
      "Ġcrying": 1684,
      "Ġbee": 1685,
      "Ġspr": 1686,
      "ere": 1687,
      "Ġdoctor": 1688,
      "ident": 1689,
      "ĠMolly": 1690,
      "Ġacc": 1691,
      "Ġbelieve": 1692,
      "Ġwouldn": 1693,
      "Ġbath": 1694,
      "Ġheal": 1695,
      "ĠFl": 1696,
      "chool": 1697,
      "Ġhig": 1698,
      "bble": 1699,
      "Ġclosed": 1700,
      "Ġcarrot": 1701,
      "Ġheart": 1702,
      "Mia": 1703,
      "Ġstuck": 1704,
      "cked": 1705,
      "Ġcour": 1706,
      "Ġfruit": 1707,
      "Ġbuck": 1708,
      "Ġmin": 1709,
      "Ġatt": 1710,
      "Ġteac": 1711,
      "Ġschool": 1712,
      "ĠMr": 1713,
      "Ġbrown": 1714,
      "Ġhoped": 1715,
      "ĠJill": 1716,
      "asket": 1717,
      "iting": 1718,
      "Ġsuddenly": 1719,
      "Ġbasket": 1720,
      "Ġfeels": 1721,
      "Ġmix": 1722,
      "Ġchair": 1723,
      "Ġeating": 1724,
      "Ġtown": 1725,
      "Ġcourse": 1726,
      "Ġcray": 1727,
      "Ġclapped": 1728,
      "Ġcoll": 1729,
      "Ġgentle": 1730,
      "Ġfairy": 1731,
      "pping": 1732,
      "Ġbutt": 1733,
      "Ġpack": 1734,
      "ventually": 1735,
      "Ġstand": 1736,
      "ier": 1737,
      "Ġdrove": 1738,
      "ors": 1739,
      "Ġpushed": 1740,
      "br": 1741,
      "issed": 1742,
      "Ġwelcome": 1743,
      "ts": 1744,
      "Ġswings": 1745,
      "Ġwithout": 1746,
      "Ġhigher": 1747,
      "Ġtoday": 1748,
      "Ġneigh": 1749,
      "Ġpocket": 1750,
      "orrow": 1751,
      "Ġhit": 1752,
      "Ġteacher": 1753,
      "Ġneighb": 1754,
      "Ġpers": 1755,
      "ord": 1756,
      "Ġsmo": 1757,
      "Ġgames": 1758,
      "ourn": 1759,
      "Ġpiece": 1760,
      "ract": 1761,
      "Ġcheered": 1762,
      "Ġwings": 1763,
      "Ġforget": 1764,
      "Ġben": 1765,
      "Ġexplained": 1766,
      "Ġjourn": 1767,
      "Ġyard": 1768,
      "Ġlonger": 1769,
      "Ġfree": 1770,
      "Finally": 1771,
      "ible": 1772,
      "Ġcorn": 1773,
      "Ġaccident": 1774,
      "ho": 1775,
      "ead": 1776,
      "Ġdry": 1777,
      "Ġalong": 1778,
      "umb": 1779,
      "ĠMary": 1780,
      "ment": 1781,
      "cy": 1782,
      "Ġnoises": 1783,
      "itting": 1784,
      "Ġneck": 1785,
      "Ġsang": 1786,
      "Ġinst": 1787,
      "Ġlate": 1788,
      "Ġhappen": 1789,
      "Ġthrow": 1790,
      "Ġhugs": 1791,
      "Lila": 1792,
      "Ġyoung": 1793,
      "Ġturns": 1794,
      "Ġstories": 1795,
      "vel": 1796,
      "Ġshoes": 1797,
      "phant": 1798,
      "Ġlon": 1799,
      "Ġmiss": 1800,
      "Ġadventures": 1801,
      "Ġsinging": 1802,
      "Ġtrou": 1803,
      "Ġwell": 1804,
      "Ġsea": 1805,
      "Ġlunch": 1806,
      "Ġapple": 1807,
      "Ġupset": 1808,
      "Ġlonely": 1809,
      "Ġkey": 1810,
      "ches": 1811,
      "Ġbelong": 1812,
      "bby": 1813,
      "oun": 1814,
      "Ġdist": 1815,
      "Ġsecret": 1816,
      "Ġstreet": 1817,
      "Ġplac": 1818,
      "Ġelephant": 1819,
      "Ġtom": 1820,
      "Ġwish": 1821,
      "Ġfence": 1822,
      "Ġmine": 1823,
      "ountain": 1824,
      "Ġmat": 1825,
      "ek": 1826,
      "Ġshap": 1827,
      "Ġshook": 1828,
      "Ġexploring": 1829,
      "Ġmoved": 1830,
      "Ġpurp": 1831,
      "Ġyear": 1832,
      "aughty": 1833,
      "Ġnearby": 1834,
      "Ġnaughty": 1835,
      "Ġstar": 1836,
      "Ġsoup": 1837,
      "Ġshop": 1838,
      "Ġwise": 1839,
      "ĠGrandma": 1840,
      "Ġstars": 1841,
      "Ġowl": 1842,
      "Ġbring": 1843,
      "fused": 1844,
      "Ġjar": 1845,
      "bow": 1846,
      "Do": 1847,
      "ocked": 1848,
      "Ġinv": 1849,
      "Ġexp": 1850,
      "Ġwhe": 1851,
      "yard": 1852,
      "Ġcaught": 1853,
      "Ġsu": 1854,
      "ward": 1855,
      "Ġbackyard": 1856,
      "Ġseemed": 1857,
      "ail": 1858,
      "Ġes": 1859,
      "Ġrelie": 1860,
      "Ġdropped": 1861,
      "Ġph": 1862,
      "Ġrocks": 1863,
      "ĠEmma": 1864,
      "aughter": 1865,
      "llo": 1866,
      "Ġ3": 1867,
      "ush": 1868,
      "Ġdrink": 1869,
      "Ġbucket": 1870,
      "Ġdes": 1871,
      "Ġca": 1872,
      "adow": 1873,
      "ces": 1874,
      "Ġpurple": 1875,
      "Ġswam": 1876,
      "Ġfarm": 1877,
      "Ġresp": 1878,
      "Ġtaking": 1879,
      "Ġmail": 1880,
      "Ġorange": 1881,
      "Ġthough": 1882,
      "ions": 1883,
      "And": 1884,
      "Ġshapes": 1885,
      "Ġpast": 1886,
      "col": 1887,
      "Ġcow": 1888,
      "Ġstu": 1889,
      "ĠThank": 1890,
      "Ġwoke": 1891,
      "Ġbench": 1892,
      "Ġsounds": 1893,
      "Ġaf": 1894,
      "ung": 1895,
      "ity": 1896,
      "sy": 1897,
      "Ġwondered": 1898,
      "Ġbusy": 1899,
      "Ġfit": 1900,
      "Ġtiny": 1901,
      "Ġob": 1902,
      "Ġnose": 1903,
      "Ġsitting": 1904,
      "Ġnest": 1905,
      "Ġrainbow": 1906,
      "ese": 1907,
      "Ġdaughter": 1908,
      "Ġtakes": 1909,
      "Ġmark": 1910,
      "Ġmad": 1911,
      "fish": 1912,
      "Ġcou": 1913,
      "Ġkite": 1914,
      "to": 1915,
      "ĠO": 1916,
      "read": 1917,
      "Ġholding": 1918,
      "weet": 1919,
      "Ġnothing": 1920,
      "Ġcomes": 1921,
      "Ġjuice": 1922,
      "Ġarms": 1923,
      "thday": 1924,
      "Ġpig": 1925,
      "Ġcoat": 1926,
      "og": 1927,
      "ĠFluffy": 1928,
      "ining": 1929,
      "Ġcir": 1930,
      "ĠInside": 1931,
      "Ġbranch": 1932,
      "raid": 1933,
      "Ġrelieved": 1934,
      "pper": 1935,
      "Ġafraid": 1936,
      "cing": 1937,
      "ose": 1938,
      "idge": 1939,
      "Ġdriver": 1940,
      "Ġmil": 1941,
      "Ġforever": 1942,
      "vered": 1943,
      "Ġspoon": 1944,
      "Ġcute": 1945,
      "Ġcarry": 1946,
      "Ġgift": 1947,
      "Ġsick": 1948,
      "Ġboun": 1949,
      "Ġlift": 1950,
      "sting": 1951,
      "Ġpeace": 1952,
      "Of": 1953,
      "Ġpromise": 1954,
      "ours": 1955,
      "ĠFinally": 1956,
      "Ġhuge": 1957,
      "Ġact": 1958,
      "Ġtou": 1959,
      "Ġtouched": 1960,
      "Ġpatient": 1961,
      "unt": 1962,
      "Ġking": 1963,
      "Ġround": 1964,
      "cer": 1965,
      "sc": 1966,
      "Ġhello": 1967,
      "ĠCome": 1968,
      "Ġbirthday": 1969,
      "Ġfing": 1970,
      "Ġletter": 1971,
      "Ġgrab": 1972,
      "Ġintere": 1973,
      "Ġexciting": 1974,
      "let": 1975,
      "Ġsunny": 1976,
      "Ġcheese": 1977,
      "eth": 1978,
      "Ġonto": 1979,
      "Ġlaughing": 1980,
      "Ġdays": 1981,
      "board": 1982,
      "Ġjourney": 1983,
      "Ġgigg": 1984,
      "Ġband": 1985,
      "Ġcreature": 1986,
      "Ġdisco": 1987,
      "ĠMama": 1988,
      "ittens": 1989,
      "Ġbread": 1990,
      "Hey": 1991,
      "arp": 1992,
      "Ġret": 1993,
      "Ġimag": 1994,
      "ped": 1995,
      "shine": 1996,
      "Ġlife": 1997,
      "Ġkick": 1998,
      "Ġbush": 1999,
      "gged": 2000,
      "Ġhope": 2001,
      "Ġpower": 2002,
      "Ġcraw": 2003,
      "Ġshell": 2004,
      "Ġcozy": 2005,
      "Ġswimming": 2006,
      "Tommy": 2007,
      "Ġinc": 2008,
      "Ġbottle": 2009,
      "Ġmist": 2010,
      "Ġsharp": 2011,
      "Ġwra": 2012,
      "gg": 2013,
      "Ġsuc": 2014,
      "Ġcomfort": 2015,
      "Ġinstead": 2016,
      "Ġwhist": 2017,
      "Ġmilk": 2018,
      "Ġwatching": 2019,
      "Ġreturn": 2020,
      "Ġear": 2021,
      "ness": 2022,
      "Ġspin": 2023,
      "alm": 2024,
      "Ġaccidentally": 2025,
      "Ġeas": 2026,
      "Ġsunshine": 2027,
      "ten": 2028,
      "ĠSoon": 2029,
      "Ġcave": 2030,
      "pa": 2031,
      "ĠSammy": 2032,
      "Ġspo": 2033,
      "Ġputs": 2034,
      "Ġlucky": 2035,
      "Ġtalked": 2036,
      "Ġhoney": 2037,
      "Ġpudd": 2038,
      "Ġpointed": 2039,
      "Ġgives": 2040,
      "Ġcollect": 2041,
      "Ġgather": 2042,
      "itch": 2043,
      "Ġroad": 2044,
      "Ġent": 2045,
      "Later": 2046,
      "Ġsmiling": 2047,
      "Ġbought": 2048,
      "Ġanyone": 2049,
      "Ġhor": 2050,
      "Ġsearched": 2051,
      "Ġlater": 2052,
      "Ġce": 2053,
      "Ġfan": 2054,
      "Ġsandw": 2055,
      "ball": 2056,
      "round": 2057,
      "itten": 2058,
      "Ġapples": 2059,
      "els": 2060,
      "blem": 2061,
      "irt": 2062,
      "Ġproblem": 2063,
      "Ġmeet": 2064,
      "ize": 2065,
      "Bob": 2066,
      "Ġmach": 2067,
      "Lucy": 2068,
      "Ġwom": 2069,
      "Ġloves": 2070,
      "Ġinteresting": 2071,
      "Good": 2072,
      "ÅĵI": 2073,
      "Ġwoman": 2074,
      "Ġplane": 2075,
      "ĠTweet": 2076,
      "Ġkiss": 2077,
      "Ġpres": 2078,
      "Ġhealthy": 2079,
      "eb": 2080,
      "Ġpile": 2081,
      "Ġtasty": 2082,
      "Ġducks": 2083,
      "ub": 2084,
      "Ġvill": 2085,
      "ĠJimmy": 2086,
      "ove": 2087,
      "Ġwide": 2088,
      "ont": 2089,
      "amed": 2090,
      "aur": 2091,
      "Ġadm": 2092,
      "Ġeag": 2093,
      "Ġspid": 2094,
      "Ġclever": 2095,
      "Ġcrayons": 2096,
      "Ġprot": 2097,
      "Ġmatter": 2098,
      "Ġtrouble": 2099,
      "erly": 2100,
      "ndpa": 2101,
      "Ġzoom": 2102,
      "Ġclouds": 2103,
      "owed": 2104,
      "ĠWith": 2105,
      "Ġstorm": 2106,
      "Ġperson": 2107,
      "Ġpath": 2108,
      "cks": 2109,
      "Ġpill": 2110,
      "Ġfeather": 2111,
      "Ġrope": 2112,
      "Ġpop": 2113,
      "Ġshining": 2114,
      "Ġprotect": 2115,
      "Ġsmelled": 2116,
      "Ġfront": 2117,
      "Ġhon": 2118,
      "Ġbutton": 2119,
      "Ġpract": 2120,
      "Ġspotted": 2121,
      "Ġscreamed": 2122,
      "Ġzoo": 2123,
      "Ġminut": 2124,
      "ĠEll": 2125,
      "Ġpresent": 2126,
      "Come": 2127,
      "Ġap": 2128,
      "Ġmud": 2129,
      "Ġval": 2130,
      "Ġrespect": 2131,
      "Ġsaf": 2132,
      "Ġdanced": 2133,
      "Ġcheer": 2134,
      "Ġorgan": 2135,
      "Jim": 2136,
      "Ġpar": 2137,
      "Ġquest": 2138,
      "ond": 2139,
      "Ġappeared": 2140,
      "Ġwhich": 2141,
      "Ġpuzz": 2142,
      "Ġseat": 2143,
      "Molly": 2144,
      "Ġteach": 2145,
      "Ġmyster": 2146,
      "Ġsnowman": 2147,
      "Just": 2148,
      "isa": 2149,
      "Ġsnake": 2150,
      "Ġthin": 2151,
      "ert": 2152,
      "ale": 2153,
      "Ġwild": 2154,
      "Ġasleep": 2155,
      "Ġlovely": 2156,
      "Ġsur": 2157,
      "Ġanswer": 2158,
      "epend": 2159,
      "Ġwearing": 2160,
      "Ġgently": 2161,
      "Ġneighbor": 2162,
      "oose": 2163,
      "Mum": 2164,
      "Ġbark": 2165,
      "Ġhorse": 2166,
      "Ġgiant": 2167,
      "Ġplaces": 2168,
      "Ġgoes": 2169,
      "Ġwhole": 2170,
      "ometimes": 2171,
      "Ġsearch": 2172,
      "Ġsplas": 2173,
      "Every": 2174,
      "St": 2175,
      "Ġcorner": 2176,
      "Ġimpress": 2177,
      "ular": 2178,
      "Ġdirt": 2179,
      "Ġmed": 2180,
      "Ġshr": 2181,
      "een": 2182,
      "Ġtries": 2183,
      "Ġtrip": 2184,
      "Ġconfused": 2185,
      "ĠEmily": 2186,
      "Ġlive": 2187,
      "Ġmind": 2188,
      "Ġdi": 2189,
      "ato": 2190,
      "la": 2191,
      "Ġrolled": 2192,
      "Ġcard": 2193,
      "Ġslid": 2194,
      "Ġtasted": 2195,
      "nic": 2196,
      "cean": 2197,
      "Ġash": 2198,
      "Ġocean": 2199,
      "In": 2200,
      "Ġsupp": 2201,
      "Ġforgive": 2202,
      "Ġpicnic": 2203,
      "Ġrude": 2204,
      "Ġmachine": 2205,
      "ex": 2206,
      "Ġspent": 2207,
      "ĠGo": 2208,
      "Ġdrive": 2209,
      "Ġteeth": 2210,
      "Ġser": 2211,
      "ssed": 2212,
      "itty": 2213,
      "Ġphone": 2214,
      "ĠHow": 2215,
      "Ġoven": 2216,
      "Ġpan": 2217,
      "Ġpour": 2218,
      "Ġlast": 2219,
      "Ġcalm": 2220,
      "Ġpretended": 2221,
      "Ġdelight": 2222,
      "Ġcookie": 2223,
      "Ġfurry": 2224,
      "Ġspider": 2225,
      "izz": 2226,
      "Ġfeet": 2227,
      "Ġfaces": 2228,
      "unk": 2229,
      "Ġlay": 2230,
      "Ġworm": 2231,
      "Ġring": 2232,
      "ĠCh": 2233,
      "Ġrec": 2234,
      "umber": 2235,
      "Ġhelpful": 2236,
      "Ġlad": 2237,
      "ĠMittens": 2238,
      "Ġeventually": 2239,
      "Ġwip": 2240,
      "Ġchick": 2241,
      "Ġwave": 2242,
      "Ġmountain": 2243,
      "Ġsal": 2244,
      "Ġban": 2245,
      "Ġemb": 2246,
      "Ġtalking": 2247,
      "ones": 2248,
      "Ġrob": 2249,
      "Ġfold": 2250,
      "Ġshy": 2251,
      "Ġcart": 2252,
      "Ġtomorrow": 2253,
      "Ġsel": 2254,
      "Ġchocol": 2255,
      "Ġtid": 2256,
      "ĠJenny": 2257,
      "Ġspread": 2258,
      "Ġvillage": 2259,
      "arge": 2260,
      "ife": 2261,
      "Ġremind": 2262,
      "Ġign": 2263,
      "Ġbubble": 2264,
      "Ġtun": 2265,
      "Ġcoin": 2266,
      "Ġfoot": 2267,
      "Ġcouch": 2268,
      "Ġwrite": 2269,
      "Ġladder": 2270,
      "Ġbuilding": 2271,
      "Ġpush": 2272,
      "Ġfighting": 2273,
      "Ġsmooth": 2274,
      "Ġtreats": 2275,
      "hile": 2276,
      "Ġwore": 2277,
      "Ġchased": 2278,
      "Ġtool": 2279,
      "ighed": 2280,
      "Ġblew": 2281,
      "Ġstret": 2282,
      "lex": 2283,
      "My": 2284,
      "Soon": 2285,
      "arra": 2286,
      "Ġbugs": 2287,
      "Ġembarra": 2288,
      "Ġhiding": 2289,
      "Ġpool": 2290,
      "Ġcross": 2291,
      "Ġwaiting": 2292,
      "oph": 2293,
      "Ġknee": 2294,
      "Ġrobot": 2295,
      "Ġneckl": 2296,
      "Ġstep": 2297,
      "Ġpuddle": 2298,
      "mo": 2299,
      "Ġfinish": 2300,
      "Ġshelf": 2301,
      "Ġbell": 2302,
      "Ġcoo": 2303,
      "not": 2304,
      "als": 2305,
      "Ġsongs": 2306,
      "Ġstir": 2307,
      "ator": 2308,
      "Ġwhenever": 2309,
      "Ġselfish": 2310,
      "Ġant": 2311,
      "Ġmaybe": 2312,
      "Ġcannot": 2313,
      "Ġstring": 2314,
      "Ġstra": 2315,
      "Ġchocolate": 2316,
      "ult": 2317,
      "Ġsol": 2318,
      "Ġtaste": 2319,
      "Ġspe": 2320,
      "Ġrep": 2321,
      "Ġhum": 2322,
      "Ġple": 2323,
      "Ġlarge": 2324,
      "Mama": 2325,
      "Ġpaw": 2326,
      "Ġnet": 2327,
      "ĠJake": 2328,
      "box": 2329,
      "Ġsack": 2330,
      "Ġleaf": 2331,
      "Ġscar": 2332,
      "Ġfixed": 2333,
      "ĠSt": 2334,
      "lebr": 2335,
      "Ġbarked": 2336,
      "Ġtidy": 2337,
      "umpy": 2338,
      "Ġbanan": 2339,
      "Ġwash": 2340,
      "ĠEverywhere": 2341,
      "ĠSometimes": 2342,
      "Ġspray": 2343,
      "Ġstone": 2344,
      "old": 2345,
      "ĠJust": 2346,
      "hnn": 2347,
      "Ġcelebr": 2348,
      "Ġgen": 2349,
      "Ġcloth": 2350,
      "Please": 2351,
      "Ġcrab": 2352,
      "ĠLe": 2353,
      "Dad": 2354,
      "Ġpeaceful": 2355,
      "Ġcolour": 2356,
      "ungle": 2357,
      "ĠPlease": 2358,
      "hnny": 2359,
      "Ġhel": 2360,
      "ird": 2361,
      "oin": 2362,
      "lice": 2363,
      "Ġmissed": 2364,
      "Ġdeter": 2365,
      "Ġjungle": 2366,
      "Ġ'": 2367,
      "iger": 2368,
      "arm": 2369,
      "Now": 2370,
      "Ġlanded": 2371,
      "Ġdeterm": 2372,
      "Ġforward": 2373,
      "Ġembarrassed": 2374,
      "Ġnecklace": 2375,
      "Sarah": 2376,
      "Ġhonest": 2377,
      "Ġjumping": 2378,
      "airs": 2379,
      "elly": 2380,
      "Ġbat": 2381,
      "ĠTheir": 2382,
      "Ġdecor": 2383,
      "dge": 2384,
      "Ġtrust": 2385,
      "Ġhears": 2386,
      "Ġmoon": 2387,
      "orry": 2388,
      "Ġsticks": 2389,
      "ĠTV": 2390,
      "Ġshirt": 2391,
      "Ġcreative": 2392,
      "Ġsharing": 2393,
      "aking": 2394,
      "Ġtea": 2395,
      "most": 2396,
      "Ġknocked": 2397,
      "Ġcarrots": 2398,
      "Ġdisappoin": 2399,
      "Ġsuccess": 2400,
      "Ġmeadow": 2401,
      "ying": 2402,
      "getable": 2403,
      "Ġwhis": 2404,
      "Ġstood": 2405,
      "Ġgener": 2406,
      "Ġvegetable": 2407,
      "Ġbal": 2408,
      "ĠDon": 2409,
      "Ġmeant": 2410,
      "Ġlegs": 2411,
      "Ġtightly": 2412,
      "Ġbreath": 2413,
      "Ġplate": 2414,
      "Ġalmost": 2415,
      "Ġashamed": 2416,
      "ned": 2417,
      "Ġemp": 2418,
      "Ġsour": 2419,
      "Ġgray": 2420,
      "dle": 2421,
      "Ġgrew": 2422,
      "Ġtells": 2423,
      "Ġempty": 2424,
      "ĠSome": 2425,
      "Ġpillow": 2426,
      "ground": 2427,
      "ony": 2428,
      "Ġgas": 2429,
      "Ġsplash": 2430,
      "Ġwhistle": 2431,
      "ĠOn": 2432,
      "ian": 2433,
      "Ġunderstood": 2434,
      "Be": 2435,
      "Ġsheep": 2436,
      "Ġber": 2437,
      "Ġcarried": 2438,
      "den": 2439,
      "ĠLisa": 2440,
      "Ġyelled": 2441,
      "ĠWhy": 2442,
      "To": 2443,
      "Ġlem": 2444,
      "ĠTeddy": 2445,
      "ustr": 2446,
      "arl": 2447,
